{
  "dictionary":
  [
    {
      "lang":  "en",
      "strings":
      {
        "page_1": "The presence of only the control line (C) and no test line (T) within the result window indicates a negative result.",
        "page_2": "The presence of the test line (T) and the control line (C) within the result window, regardless of which line appears first, indicates a positive result.",
        "page_2a": "Caution: The presence of any test line (T), no matter how faint, indicates a positive result.",
        "page_3": "If the control line (C) is not visible within the result window after performing the test, the result is considered invalid.",
        "page_3a": "Instructions may not have been followed correctly. It is recommended to read the IFU again before re-testing the specimen with a new test device."
      }
    },
    {
      "lang":  "fr",
      "strings":
      {
        "page_1": "La présence de la seule ligne de contrôle (C) et d\'aucune ligne de test (T) dans la fenêtre de résultat indique un résultat négatif.",
        "page_2": "La présence de la ligne de test (T) et de la ligne de contrôle (C) dans la fenêtre de résultat, quelle que soit la ligne qui apparaît en premier, indique un résultat positif.",
        "page_2a": "Attention : la présence de toute ligne de test (T), aussi faible soit-elle, indique un résultat positif.",
        "page_3": "Si la ligne de contrôle (C) n\'est pas visible dans la fenêtre de résultat après avoir effectué le test, le résultat est considéré comme invalide.",
        "page_3a": "Les instructions n\'ont peut-être pas été suivies correctement. Il est recommandé de relire la notice d\'utilisation avant de re-tester l\'échantillon avec un nouveau dispositif de test."
      }
    }
  ],
  "pamphlet" : {
    "pages": [
      {
        "textKey": "page_1",
        "image": "negative.png"
      }
    ,{
        "textKey": "page_2",
        "image": "positive.png"
      }
    ,{
        "textKey": "page_2a",
        "image": "positive.png"
      }
    ,{
        "textKey": "page_3",
        "image": "invalid.png"
      }
    ,{
        "textKey": "page_3a",
        "image": "invalid.png"
      }
    ]
  }
}
