{
  "dictionary":
  [
    {
      "lang":  "en",
      "strings":
      {
        "page_1": "In addition to the presence of the C line, if the T line develops, the test indicates the presence of\nSARS-CoV-2 Antigen.\n\nThe result is positive or reactive. ",
        "page_1a": "Note: Interprete faint line as reactive line.\n\nAlternative diagnosis method should be performed in order to obtain the confirmation of SARS-CoV-2 infections. ",
        "page_2": "If only a single line appears, at control line “C” as in the figure, the test indicates the absence of SARS-CoV-2 Antigen.\n\nThe result is Negative or non-reactive.",
        "page_3": "No presence of control line ’C’ in the results window (irrespective of presence of test lines)\nindicates an invalid result.",
        "page_3a": "The directions may not be followed correctly or the test may have detoriorated.\n\nThe Invalid test results should be retested with new test device."
      }
    },
    {
      "lang":  "fr",
      "strings":
      {
          "page_1": "Si en plus de la présence de la ligne C, la ligne T se développe, le test indique la présence de\nl'Antigène SARS-CoV-2.\n\nLe résultat est positif ou réactif. ",
          "page_1a": "Remarque : Interprétez une ligne faible comme une ligne réactive.\n\nUne méthode de diagnostic alternative doit être effectuée afin d'obtenir la confirmation des infections par le SARS-CoV-2. ",
          "page_2": "Si une seule ligne apparaît, au niveau de la ligne de contrôle 'C' comme sur la figure, le test indique l'absence d'antigène SARS-CoV-2.\n\nLe résultat est Négatif ou non réactif.",
          "page_3": "L'absence de ligne de contrôle 'C' dans la fenêtre de résultats (indépendamment de la présence de lignes de test)\nindique un résultat invalide.",
          "page_3a": "Les instructions peuvent ne pas être suivies correctement ou le test peut s'être détérioré.\n\nLes résultats de test invalides doivent être retestés avec un nouvel dispositif de test."
      }
    }
  ],
  "pamphlet" : {
    "pages": [
      {
        "textKey": "page_1",
        "image": "positive.png"
      }
    ,{
        "textKey": "page_1a",
        "image": "positive.png"
      }
    ,{
        "textKey": "page_2",
        "image": "negative.png"
      }
    ,{
        "textKey": "page_3",
        "image": "invalid.png"
      }
    ,{
        "textKey": "page_3a",
        "image": "invalid.png"
      }
    ]
  }
}
