{
  "dictionary":
  [
    {
      "lang":  "en",
      "strings":
      {
        "page_1": "A colored band will appear in the top section of the result window to show that the test is working properly. This band is control line (C).",
        "page_2": "A colored band will appear in the lower section of the result window. This band is test line of SARS-CoV-2 antigen (T).",
        "page_3": "Even if the control line is faint, or the test line isn't uniform, the test should be considered to be performed properly and the test result should be interpreted as a positive result.",
        "page_4": "Negative",
        "page_5": "Positive\n\nThe presence of any line no matter how faint the result is considered positive.\n\nPositive results should be considered in conjunction with the clinical history and other data available.",
        "page_6": "Invalid"
      }
    }
    ,{
    "lang":  "fr",
    "strings":
    {
        "page_1": "Une bande colorée apparaîtra dans la partie supérieure de la fenêtre de résultat pour montrer que le test fonctionne correctement. Cette bande est la ligne de contrôle (C).",
        "page_2": "Une bande colorée apparaîtra dans la partie inférieure de la fenêtre de résultat. Cette bande est la ligne de test de l'antigène SARS-CoV-2 (T).",
        "page_3": "Même si la ligne de contrôle est faible ou si la ligne de test n'est pas uniforme, le test doit être considéré comme effectué correctement et le résultat du test doit être interprété comme un résultat positif.",
        "page_4": "Négatif",
        "page_5": "Positif\n\nLa présence de n'importe quelle ligne, aussi faible soit-elle, le résultat est considéré comme positif.\n\nLes résultats positifs doivent être considérés en conjonction avec les antécédents cliniques et les autres données disponibles.",
        "page_6": "Invalide"
    }
  }
  ],
  "pamphlet" : {
    "pages": [
      {
        "textKey": "page_1",
        "image": "outcomes.png"
      }
    ,{
        "textKey": "page_2",
        "image": "outcomes.png"
      }
    ,{
        "textKey": "page_3",
        "image": "outcomes.png"
      }
    ,{
        "textKey": "page_4",
        "image": "negative.png"
      }
    ,{
        "textKey": "page_5",
        "image": "positive.png"
      }
    ,{
        "textKey": "page_6",
        "image": "invalid.png"
      }
    ]
  }
}

