{
  "dictionary":
  [
    {
      "lang":  "en",
      "strings":
      {
        "page_1": "Bring the First Response® Malaria Antigen P. falciparum (HRP2) Card Test components to room temperature (15-40 ℃) prior to 15 minutes of testing.",
        "page_2": "Remove the test Device and the specimen transfer device from the pouch and place it on a flat, dry surface and label the test device with specimen identification number/name",
        "page_3": "Wipe the finger with alcohol swab",
        "page_4": "Prick the finger with lancet",
        "page_5": "Hold the specimen transfer device vertically",
        "page_6": "Gently touch the blood drop",
        "page_7": "Lift the specimen transfer device",
        "page_8": "Slowly add 5 µl of whole blood to the specimen well using the specimen transfer device. Dispose of the used Specimen transfer device as biohazardous waste immediate after use",
        "page_9": "Add two drops of the assay buffer to the assay buffer well.",
        "page_10": "Interpret test results at 20 minutes (after recording the results, dispose of test device as biohazardous waste). Do not interpret after 30 minutes."
      }
    },
    {
      "lang":  "fr",
      "strings":
      {
        "page_1": "Amener les composants du test de la carte First Response® Malaria Antigen P. falciparum (HRP2) à température ambiante (15-40 ℃) avant 15 minutes de test.",
        "page_2": "Retirez le dispositif de test et le dispositif de transfert d'échantillon de la pochette et placez-le sur une surface plane et sèche et étiquetez le dispositif de test avec le numéro d'identification/le nom de l'échantillon",
        "page_3": "Essuyez le doigt avec un tampon imbibé d'alcool",
        "page_4": "Piquer le doigt avec une lancette",
        "page_5": "Tenir le dispositif de transfert d'échantillons à la verticale",
        "page_6": "Touchez doucement la goutte de sang",
        "page_7": "Soulevez le dispositif de transfert d'échantillons",
        "page_8": "Ajouter lentement 5 µl de sang total dans le puits d'échantillon à l'aide du dispositif de transfert d'échantillon. Éliminer le dispositif de transfert d'échantillons usagé comme un déchet biologiquement dangereux immédiatement après utilisation",
        "page_9": "Ajouter deux gouttes de tampon de dosage dans le puits de tampon de dosage.",
        "page_10": "Interprétez les résultats du test à 20 minutes (après avoir enregistré les résultats, jetez le dispositif de test comme un déchet biologiquement dangereux). Ne pas interpréter après 30 minutes."
      }
    }
  ],
  "pamphlet" : {
    "pages": [
      {
        "textKey": "page_1",
        "image": "firstresponse_mal_pf_st_1.png"
      }
    ,{
        "textKey": "page_2",
        "image": "firstresponse_mal_pf_st_1.png"
      }
    ,{
        "textKey": "page_3",
        "image": "firstresponse_mal_pf_st_3.png"
      }
    ,{
        "textKey": "page_4",
        "image": "firstresponse_mal_pf_st_4.png"
      }
    ,{
        "textKey": "page_5",
        "image": "firstresponse_mal_pf_st_5.png"
      }
    ,{
        "textKey": "page_6",
        "image": "firstresponse_mal_pf_st_6.png"
      }
    ,{
        "textKey": "page_7",
        "image": "firstresponse_mal_pf_st_7.png"
      }
    ,{
        "textKey": "page_8",
        "image": "firstresponse_mal_pf_st_8.png"
      }
    ,{
        "textKey": "page_9",
        "image": "firstresponse_mal_pf_st_9.png"
      }
    ,{
        "textKey": "page_10",
        "image": "firstresponse_mal_pf_st_10.png"
      }
    ]
  }
}

